Repository: ahmtbugraa/MathPro
Catalog: MathPro/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, es, es_419, es_mx, es_us, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, jv, kk, kn, ko, ku, mr, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, su, sv, sw, ta, te, th, tr, ug, uk, ur, vi, xh, zh_hans, zh_hant, zh_hk, zu

source: Camera access is required to photograph math problems.
ar: يتطلب الوصول إلى الكاميرا لالتقاط صور المسائل الرياضية.
az: Riyaziyyat problemlərini çəkmək üçün kamera icazəsi tələb olunur.
bg: Необходим е достъп до камерата, за да фотографирате математически задачи.
bn: গণিত প্রবলেম ফটোগ্রাফ করার জন্য ক্যামেরা অ্যাক্সেস প্রয়োজন।
ca: Cal accés a la càmera per fotografiar problemes de matemàtiques.
cs: Pro fotografování matematických příkladů je vyžadován přístup ke kameře.
da: Kameraadgang er påkrævet for at fotografere matematikopgaver.
de: Zugriff auf die Kamera ist erforderlich, um Matheaufgaben zu fotografieren.
el: Απαραίτητη πρόσβαση στην κάμερα για τη φωτογράφιση προβλημάτων μαθηματικών.
es: Se requiere acceso a la cámara para fotografiar problemas matemáticos.
es_419: Se requiere acceso a la cámara para fotografiar problemas matemáticos.
es_mx: Se requiere acceso a la cámara para fotografiar problemas de matemáticas.
es_us: Se requiere acceso a la cámara para fotografiar problemas matemáticos.
fa: دسترسی دوربین برای عکاسی از مسائل ریاضی لازم است.
fi: Kameran käyttöoikeus vaaditaan matematiikan tehtävien kuvaamiseen.
fil: Kailangan ng access sa camera para kunan ng larawan ang mga problema sa math.
fr: L’accès à la caméra est nécessaire pour photographier des exercices de maths.
fr_ca: L'accès à la caméra est nécessaire pour photographier des problèmes de mathématiques.
gu: ગણિતના પ્રશ્નોની તસવીર લેવા માટે કેમેરા ઍક્સેસ જરૂરી છે.
ha: Ana buƙatar izinin kyamara don ɗaukar hoto na matsalolin lissafi.
he: נדרש גישה למצלמה כדי לצלם בעיות מתמטיות.
hi: गणित समस्याएँ फ़ोटो लेने के लिए कैमरा एक्सेस आवश्यक है।
hr: Pristup kameri je potreban za fotografiranje matematičkih zadataka.
hu: A kamerahozzáférés szükséges a feladatok fényképezéséhez.
id: Akses kamera diperlukan untuk memotret soal matematika.
it: L'accesso alla fotocamera è necessario per fotografare i problemi di matematica.
ja: 数学の問題を撮影するにはカメラへのアクセスが必要です。
jv: Akses kamera dibutuhake kanggo njupuk foto soal matematika.
kk: Математикалық есептердің фотосын түсіру үшін камераға рұқсат қажет.
kn: ಗಣಿತ ಪ್ರಶ್ನೆಗಳ ಫೋಟೋ ತೆಗೆದುಕೊಳ್ಳಲು ಕ್ಯಾಮೆರಾ ಪ್ರವೇಶ ಅಗತ್ಯವಿದೆ.
ko: 수학 문제를 촬영하려면 카메라 접근 권한이 필요합니다.
ku: Ji bo wêneyên pirseyên matematîkê destûra kamera pêwîst e.
mr: गणिताच्या समस्या फोटो काढण्यासाठी कॅमेरा परवानगी आवश्यक आहे.
ms: Akses kamera diperlukan untuk mengambil gambar soalan matematik.
nb: Kamera-tilgang kreves for å fotografere matteoppgaver.
nl: Toegang tot de camera is vereist om wiskundeopgaven te fotograferen.
pa: ਗਣਿਤ ਸਮੱਸਿਆਵਾਂ ਦੀ ਫੋਟੋ ਖਿੱਚਣ ਲਈ ਕੈਮਰਾ ਐਕਸੈਸ ਲਾਜ਼ਮੀ ਹੈ।
pl: Dostęp do aparatu jest wymagany, aby zrobić zdjęcie zadania matematycznego.
pt_br: É necessário acesso à câmera para fotografar problemas de matemática.
pt_pt: É necessário acesso à câmara para fotografar problemas matemáticos.
ro: Accesul la cameră este necesar pentru a fotografia problemele de matematică.
ru: Требуется доступ к камере, чтобы сфотографировать задачу.
sk: Prístup ku kamere je potrebný na odfotografovanie matematických úloh.
su: Akses kaméra diperlukeun pikeun motret masalah matematika.
sv: Kameråtkomst krävs för att fotografera matematiska problem.
sw: Ufikiaji wa kamera unahitajika ili kupiga picha za matatizo ya hisabati.
ta: கணிதப் பிரச்சினைகளின் புகைப்படம் எடுப்பதற்கு கேமரா அணுகல் அவசியம்.
te: గణ సమస్యలను ఫోటో తీసుకోవడానికి కెమెరా అనుమతి అవసరం.
th: ต้องการการเข้าถึงกล้องเพื่อถ่ายภาพโจทย์คณิตศาสตร์
tr: Matematik problemlerini fotoğraflamak için kamera erişimine ihtiyaç var.
ug: ماتېماتىكا مەسىلىلىرىنى فوتوغا تارتىش ئۈچۈن كامېرا رۇخسىتى كېرەك.
uk: Потрібен доступ до камери, щоб фотографувати математичні задачі.
ur: ریاضی کے مسائل کی تصویر لینے کے لیے کیمرہ تک رسائی ضروری ہے۔
vi: Cần quyền truy cập máy ảnh để chụp bài toán.
xh: Ufikelelo kwikhamera luyimfuneko ukuze uthathe iifoto zeengxaki zezibalo.
zh_hans: 需要相机权限以拍摄数学题。
zh_hant: 需要相機權限才能拍攝數學題目。
zh_hk: 需要相機權限才能拍攝數學題目。
zu: Ukufinyelela kukhamera kuyadingeka ukuze uthwebe izinkinga zezibalo.

source: Camera Permission Required
ar: مطلوب إذن الكاميرا
az: Kamera icazəsi tələb olunur
bg: Необходим е достъп до камерата
bn: ক্যামেরা অনুমতি প্রয়োজন
ca: S'hi requereix permís de càmera
cs: Vyžadováno povolení kameře
da: Krav om kameratilladelse
de: Kamera­berechtigung erforderlich
el: Απαιτείται άδεια κάμερας
es: Permiso de cámara requerido
es_419: Permiso de cámara requerido
es_mx: Permiso de cámara requerido
es_us: Se requiere permiso de cámara
fa: دسترسی به دوربین لازم است
fi: Kameran käyttöoikeus vaaditaan
fil: Kailangan ang Pahintulot sa Camera
fr: Autorisation de la caméra requise
fr_ca: Accès à la caméra requis
gu: કેમેરાનો પરવાનગી જરૂરી છે
ha: Ana Buƙatar Izinin Kyamara
he: נדרש אישור גישה למצלמה
hi: कैमरा अनुमति आवश्यक है
hr: Potrebno dopuštenje za kameru
hu: Kameraengedély szükséges
id: Izin Kamera Diperlukan
it: Permesso per fotocamera richiesto
ja: カメラの許可が必要です
jv: Ijin Kamera Dibutuhake
kk: Камераға рұқсат қажет
kn: ಕ್ಯಾಮೆರಾ ಅನುಮತಿ ಅಗತ್ಯವಿದೆ
ko: 카메라 권한 필요
ku: Destûra kamerayê pêwîst e
mr: कॅमेरा परवानगी आवश्यक
ms: Kebenaran Kamera Diperlukan
nb: Kamera­tillatelse påkrevd
nl: Toestemming voor camera vereist
pa: ਕੈਮਰਾ ਅਨੁਮਤੀ ਲਾਜ਼ਮੀ ਹੈ
pl: Wymagany dostęp do aparatu
pt_br: Permissão da Câmera Necessária
pt_pt: Permissão da câmara necessária
ro: Permisiune cameră necesară
ru: Требуется доступ к камере
sk: Požiadavka na povolenie kamery
su: Idin Kaméra Diperyogikeun
sv: Kameratillstånd krävs
sw: Ruhusa ya Kamera Inahitajika
ta: கேமரா அனுமதி தேவை
te: కెమెరా అనుమతి అవసరం
th: ต้องการสิทธิ์เข้าถึงกล้อง
tr: Kamera İzni Gerekli
ug: كامېرا رۇخسىتى كېرەك
uk: Потрібен дозвіл на доступ до камери
ur: کیمرے کی اجازت درکار ہے
vi: Yêu cầu quyền truy cập máy ảnh
xh: Imvume yekhamera iyimfuneko
zh_hans: 需要相机权限
zh_hant: 需要相機權限
zh_hk: 需要相機權限
zu: Kudinga Imvume Yekhamera

source: Can't find errors
ar: لا يمكنه العثور على أخطاء
az: Səhvləri tapa bilmir
bg: Не може да открие грешки
bn: ত্রুটি খুঁজে পাওয়া যাচ্ছে না
ca: No troba errors
cs: Nelze najít chyby
da: Kan ikke finde fejl
de: Kann Fehler nicht finden
el: Δεν μπορεί να βρει λάθη
es: No puedo encontrar errores
es_419: No puede encontrar errores
es_mx: No puede detectar errores
es_us: No puede encontrar errores
fa: نمی‌تواند اشتباهات را پیدا کند
fi: Ei löydä virheitä
fil: Hindi makahanap ng mga pagkakamali
fr: Impossible de trouver des erreurs
fr_ca: Impossible de trouver des erreurs
gu: ભૂલો શોધી શકાય તેવી નથી
ha: Ba zai iya gano kurakurai ba
he: לא מצליח למצוא שגיאות
hi: त्रुटियाँ नहीं ढूँढ पा रहा
hr: Ne može pronaći pogreške
hu: Nem talál hibákat
id: Tidak dapat menemukan kesalahan
it: Non riesce a trovare errori
ja: 誤りを見つけられません
jv: Ora bisa nemokake kesalahan
kk: Қателерді таба алмайды
kn: ದೋಷಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 오류를 찾을 수 없습니다
ku: Nekarim çewtîyan bibînim
mr: त्रुटी शोधू शकत नाही
ms: Tidak dapat mencari ralat
nb: Finner ingen feil
nl: Kan geen fouten vinden
pa: ਗਲਤੀਆਂ ਲੱਭਣਾ ਬਰਖਾਸਤ ਨਹੀਂ ਕਰ ਸਕਦਾ
pl: Nie można znaleźć błędów
pt_br: Não encontra erros
pt_pt: Não consegues encontrar erros
ro: Nu găsește erori
ru: Не могу найти ошибки
sk: Nedokáže nájsť chyby
su: Henteu tiasa manggihan kasalahan
sv: Hittar inte fel
sw: Haipati makosa
ta: பிழைகளை காண முடியவில்லை
te: లోపాలను గుర్తించలేకపోతుంది
th: ไม่พบข้อผิดพลาด
tr: Hatayı bulamazsın
ug: خاتالىقلارنى تاپالمايدۇ
uk: Не можу знайти помилки
ur: غلطیاں تلاش نہیں کر سکتا
vi: Không thể tìm lỗi
xh: Ayinakufumana iimpazamo
zh_hans: 无法找到错误
zh_hant: 找不到錯誤
zh_hk: 找不到錯誤
zu: Ayikwazi ukuthola amaphutha

source: Cancel crop
ar: إلغاء الاقتصاص
az: Kəsməni ləğv et
bg: Откажи изрязването
bn: ক্রপ বাতিল করুন
ca: Cancel·lar retall
cs: Zrušit oříznutí
da: Annuller beskæring
de: Zuschneiden abbrechen
el: Ακύρωση περικοπής
es: Cancelar recorte
es_419: Cancelar recorte
es_mx: Cancelar recorte
es_us: Cancelar recorte
fa: لغو برش
fi: Peru rajaus
fil: Kanselahin ang pag-crop
fr: Annuler le recadrage
fr_ca: Annuler le recadrage
gu: કાપ રદ કરો
ha: Soke yankan
he: ביטול חיתוך
hi: फसल रद्द करें
hr: Odustani od izreza
hu: Kivágás megszakítása
id: Batal potong
it: Annulla ritaglio
ja: トリミングをキャンセル
jv: Batal motong
kk: Кесуді болдырмау
kn: ಕಪ್ ರದ್ದುಗೊಳಿಸು
ko: 자르기 취소
ku: Xurtkirinê betal bike
mr: क्रॉप रद्द करा
ms: Batal potong
nb: Avbryt beskjæring
nl: Bijsnijden annuleren
pa: ਕ੍ਰਾਪ ਰੱਦ ਕਰੋ
pl: Anuluj przycinanie
pt_br: Cancelar recorte
pt_pt: Cancelar recorte
ro: Anulează decuparea
ru: Отменить обрезку
sk: Zrušiť orezanie
su: Batal motong
sv: Avbryt beskärning
sw: Ghairi kukata
ta: கடனை ரத்து செய்யவும்
te: క్రాప్ రద్దు చేయి
th: ยกเลิกการครอบรูป
tr: Kırpmayı iptal et
ug: كىسىشنى بىكار قىل
uk: Скасувати обрізання
ur: کٹائی منسوخ کریں
vi: Hủy cắt
xh: Rhoxisa ukusika
zh_hans: 取消裁剪
zh_hant: 取消裁切
zh_hk: 取消裁切
zu: Khansela ukusika

source: Choose from gallery
ar: اختر من معرض الصور
az: Qalereyadan seç
bg: Избери от галерията
bn: গ্যালারি থেকে নির্বাচন করুন
ca: Tria de la galeria
cs: Vybrat z galerie
da: Vælg fra galleriet
de: Aus Galerie wählen
el: Επίλεξε από τη συλλογή
es: Elegir de la galería
es_419: Elegir de la galería
es_mx: Elegir de la galería
es_us: Elegir de la galería
fa: انتخاب از گالری
fi: Valitse gallerista
fil: Pumili mula sa gallery
fr: Choisir depuis la galerie
fr_ca: Choisir dans la galerie
gu: ગેલેરીમાંથી પસંદ કરો
ha: Zaɓi daga tarin hotuna
he: בחר/י מהגלריה
hi: गैलरी से चुनें
hr: Odaberi iz galerije
hu: Válassz a galériából
id: Pilih dari galeri
it: Scegli dalla galleria
ja: ギャラリーから選択
jv: Pilih saka galeri
kk: Галереядан таңдау
kn: ಗ್ಯಾಲರಿಯಿಂದ ಆಯ್ಕೆ ಮಾಡಿ
ko: 갤러리에서 선택하세요
ku: Ji galerîyê hilbijêre
mr: गॅलरीतून निवडा
ms: Pilih dari galeri
nb: Velg fra bibliotek
nl: Kies uit je galerij
pa: ਗੈਲਰੀ ਵਿੱਚੋਂ ਚੁਣੋ
pl: Wybierz z galerii
pt_br: Escolher da galeria
pt_pt: Escolhe da galeria
ro: Alege din galerie
ru: Выбрать из галереи
sk: Vyber zo galérie
su: Pilih tina galéri
sv: Välj från galleriet
sw: Chagua kutoka kwenye galari
ta: கேலரியிலிருந்து தேர்வு செய்க
te: గ్యాలరీ నుంచి ఎంచుకోండి
th: เลือกจากแกลเลอรี
tr: Galeriden seç
ug: گالېرېدىن تاللا
uk: Вибрати з галереї
ur: گیلری سے منتخب کرو
vi: Chọn từ thư viện
xh: Khetha kwigalari
zh_hans: 从相册选择
zh_hant: 從相簿選擇
zh_hk: 從相簿選擇
zu: Khetha kusuka egalari

source: Clear All History
ar: مسح كل السجل
az: Bütün tarixçəni təmizlə
bg: Изчисти цялата история
bn: সব ইতিহাস মুছুন
ca: Esborra tot l'historial
cs: Vymazat veškerou historii
da: Ryd al historik
de: Gesamten Verlauf löschen
el: Διαγραφή όλου του ιστορικού
es: Borrar todo el historial
es_419: Borrar todo el historial
es_mx: Borrar todo el historial
es_us: Borrar todo el historial
fa: پاک کردن تمام تاریخچه
fi: Tyhjennä koko historia
fil: I-clear ang Lahat ng Kasaysayan
fr: Effacer tout l’historique
fr_ca: Effacer tout l’historique
gu: બધા ઇતિહાસ મિટાવો
ha: Goge duk tarihin
he: נקה/י את כל ההיסטוריה
hi: सारा इतिहास साफ़ करें
hr: Obriši svu povijest
hu: Összes előzmény törlése
id: Hapus Semua Riwayat
it: Cancella tutta la cronologia
ja: 履歴をすべて消去
jv: Kosongké Kabeh Riwayat
kk: Барлық тарихты өшіру
kn: ಎಲ್ಲಾ ಇತಿಹಾಸ ಅಳಿಸು
ko: 기록 전체 삭제
ku: Hemû dîrokê paqij bike
mr: सर्व इतिहास काढून टाक
ms: Padam Semua Sejarah
nb: Tøm all historikk
nl: Wis alle geschiedenis
pa: ਸਾਰੀ ਇਤਿਹਾਸ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść całą historię
pt_br: Limpar todo o histórico
pt_pt: Limpar todo o histórico
ro: Șterge tot istoricul
ru: Очистить всю историю
sk: Vymazať celú históriu
su: Kosongkeun Sadaya Riwayat
sv: Rensa all historik
sw: Futa Historia Yote
ta: அனைத்து வரலாற்றையும் அழிக்கவும்
te: సకల చరిత్రను తొలగించండి
th: ล้างประวัติทั้งหมด
tr: Tüm Geçmişi Temizle
ug: بارلىق تارىخنى تازىلاش
uk: Очистити всю історію
ur: تمام تاریخچہ صاف کرو
vi: Xóa toàn bộ lịch sử
xh: Cima yonke imbali
zh_hans: 清除所有记录
zh_hant: 清除所有紀錄
zh_hk: 清除所有紀錄
zu: Sula yonke imlandvo

source: Close
ar: إغلاق
az: Bağla
bg: Затвори
bn: বন্ধ করুন
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
es_mx: Cerrar
es_us: Cerrar
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
fr_ca: Fermer
gu: બંધ કરો
ha: Rufe
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
jv: Tutup
kk: Жабу
kn: ಮುಚ್ಚು
ko: 닫기
ku: Bigrê
mr: बंद कर
ms: Tutup
nb: Lukk
nl: Sluiten
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
su: Tutup
sv: Stäng
sw: Funga
ta: மூடு
te: మూసివేయండి
th: ปิด
tr: Kapat
ug: يېپ
uk: Закрити
ur: بند کرو
vi: Đóng
xh: Vala
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉
zu: Vala

source: Close photo
ar: إغلاق الصورة
az: Şəkli bağla
bg: Затвори снимката
bn: ছবি বন্ধ করুন
ca: Tancar la foto
cs: Zavřít fotografii
da: Luk billede
de: Foto schließen
el: Κλείσιμο φωτογραφίας
es: Cerrar foto
es_419: Cerrar foto
es_mx: Cerrar foto
es_us: Cerrar foto
fa: بستن عکس
fi: Sulje kuva
fil: Isara ang larawan
fr: Fermer la photo
fr_ca: Fermer la photo
gu: ફોટો બંધ કરો
ha: Rufe hoton
he: סגור תמונה
hi: फ़ोटो बंद करें
hr: Zatvori fotografiju
hu: Fotó bezárása
id: Tutup foto
it: Chiudi foto
ja: 写真を閉じる
jv: Tutup foto
kk: Суретті жабу
kn: ಫೋಟೋ ಮುಚ್ಚು
ko: 사진 닫기
ku: Wêne bigire
mr: फोटो बंद कर
ms: Tutup foto
nb: Lukk bilde
nl: Sluit foto
pa: ਫੋਟੋ ਬੰਦ ਕਰੋ
pl: Zamknij zdjęcie
pt_br: Fechar foto
pt_pt: Fechar foto
ro: Închide fotografia
ru: Закрыть фото
sk: Zavrieť fotografiu
su: Tutup poto
sv: Stäng foto
sw: Funga picha
ta: புகைப்படத்தை மூடவும்
te: ఫోటోను మూసివేయండి
th: ปิดรูปภาพ
tr: Fotoğrafı kapat
ug: فوتو چىقىرىشنى يېپ
uk: Закрити фото
ur: تصویر بند کرو
vi: Đóng ảnh
xh: Vala ifoto
zh_hans: 关闭照片
zh_hant: 關閉照片
zh_hk: 關閉相片
zu: Vala isithombe

source: Close solution
ar: إغلاق الحل
az: Həlli bağla
bg: Затвори решението
bn: সমাধান বন্ধ করুন
ca: Tancar solució
cs: Zavřít řešení
da: Luk løsning
de: Lösung schließen
el: Κλείσιμο λύσης
es: Cerrar solución
es_419: Cerrar solución
es_mx: Cerrar solución
es_us: Cerrar solución
fa: بستن راه‌حل
fi: Sulje ratkaisu
fil: Isara ang solusyon
fr: Fermer la solution
fr_ca: Fermer la solution
gu: સોલ્યુશન બંધ કરો
ha: Rufe mafita
he: סגור פתרון
hi: समाधान बंद करें
hr: Zatvori rješenje
hu: Megoldás bezárása
id: Tutup solusi
it: Chiudi soluzione
ja: 解答を閉じる
jv: Tutup solusi
kk: Шешімді жабу
kn: ಉತ್ತರ ಮುಚ್ಚು
ko: 해답 닫기
ku: Çaresaziyê bigre
mr: उपाय बंद कर
ms: Tutup penyelesaian
nb: Lukk løsning
nl: Sluit oplossing
pa: ਸਮਾਧਾਨ ਬੰਦ ਕਰੋ
pl: Zamknij rozwiązanie
pt_br: Fechar solução
pt_pt: Fechar solução
ro: Închide soluția
ru: Закрыть решение
sk: Zavrieť riešenie
su: Tutup solusi
sv: Stäng lösning
sw: Funga suluhisho
ta: தீர்வை மூடவும்
te: పరిష్కారాన్ని మూసివేయండి
th: ปิดคำตอบ
tr: Çözümü kapat
ug: ھەل قىلىشنى يېپ
uk: Закрити розв'язання
ur: حل بند کرو
vi: Đóng lời giải
xh: Vala isisombululo
zh_hans: 关闭解答
zh_hant: 關閉解答
zh_hk: 關閉解答
zu: Vala isixazululo

source: Confidence
ar: الثقة
az: Etibar
bg: Увереност
bn: আত্মবিশ্বাস
ca: Confiança
cs: Spolehlivost
da: Sandsynlighed
de: Konfidenz
el: Εμπιστοσύνη
es: Confianza
es_419: Confianza
es_mx: Confianza
es_us: Confianza
fa: اطمینان
fi: Luottamus
fil: Kumpiyansa
fr: Confiance
fr_ca: Confiance
gu: આશાસ્પદતા
ha: Aminci
he: רמת ביטחון
hi: विश्वसनीयता
hr: Pouzdanost
hu: Magabiztosság
id: Tingkat kepercayaan
it: Confidenza
ja: 信頼度
jv: Kapercayan
kk: Сенімділік
kn: ನಂಬಿಕೆ
ko: 신뢰도
ku: Êtimad
mr: विश्वास
ms: Keyakinan
nb: Sikkerhet
nl: Vertrouwen
pa: ਭਰੋਸਾ
pl: Pewność
pt_br: Confiança
pt_pt: Confiança
ro: Încredere
ru: Уверенность
sk: Istota
su: Kapercayaan
sv: Säkerhet
sw: Uhakika
ta: நம்பகத்தன்மை
te: నమ్మకం
th: ความมั่นใจ
tr: Güven
ug: ئىشەنچ
uk: Впевненість
ur: اعتماد
vi: Độ tin cậy
xh: Uthemba
zh_hans: 置信度
zh_hant: 可信度
zh_hk: 信心程度
zu: Ukuzethemba

source: Confidence %lld percent
ar: مستوى الثقة %lld بالمئة
az: Etibar %lld faiz
bg: Увереност %lld процента
bn: আত্মবিশ্বাস %lld শতাংশ
ca: Confiança %lld per cent
cs: Spolehlivost %lld procent
da: Sandsynlighed %lld procent
de: Konfidenz %lld Prozent
el: Εμπιστοσύνη %lld τοις εκατό
es: Confianza %lld por ciento
es_419: Confianza %lld por ciento
es_mx: Confianza %lld por ciento
es_us: Confianza %lld por ciento
fa: اطمینان %lld درصد
fi: Luottamus %lld prosenttia
fil: Kumpiyansa %lld porsyento
fr: Confiance %lld pour cent
fr_ca: Confiance %lld pour cent
gu: આશાસ્પદતા %lld ટકા
ha: Tabbaci %lld cikin ɗari
he: רמת ביטחון %lld אחוז
hi: विश्वसनीयता %lld प्रतिशत
hr: Pouzdanost %lld posto
hu: Magabiztosság: %lld százalék
id: Tingkat kepercayaan %lld persen
it: Confidenza %lld percento
ja: 信頼度 %lld パーセント
jv: Kapercayan %lld persèn
kk: Сенімділік %lld пайыз
kn: ನಂಬಿಕೆ %lld ಪ್ರತಿಶತ
ko: 신뢰도 %lld 퍼센트
ku: Êtimad %lld sedeyan
mr: विश्वास %lld टक्के
ms: Keyakinan %lld peratus
nb: Sikkerhet %lld prosent
nl: Vertrouwen %lld procent
pa: ਭਰੋਸਾ %lld ਫ਼ੀਸਦੀ
pl: Pewność %lld procent
pt_br: Confiança %lld por cento
pt_pt: Confiança %lld por cento
ro: Încredere %lld la sută
ru: Уверенность %lld процентов
sk: Istota %lld percent
su: Kapercayaan %lld persén
sv: Säkerhet %lld procent
sw: Uhakika %lld asilimia
ta: நம்பகத்தன்மை %lld சதவீதம்
te: నమ్మకం %lld శాతం
th: ความมั่นใจ %lld เปอร์เซ็นต์
tr: Güven yüzde %lld
ug: ئىشەنچ %lld پىرسەنت
uk: Впевненість %lld відсотків
ur: اعتماد %lld فیصد
vi: Độ tin cậy %lld phần trăm
xh: Uthemba %lld ekhulwini
zh_hans: 置信度 %lld 百分比
zh_hant: 可信度 %lld%
zh_hk: 信心 %lld 百分比
zu: Ukuzethemba %lld amaphesenti

source: Continue
ar: متابعة
az: Davam et
bg: Продължи
bn: জারি রাখুন
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
es_419: Continuar
es_mx: Continuar
es_us: Continuar
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr: Continuer
fr_ca: Continuer
gu: અગલા પગલાં પર જાઓ
ha: Ci gaba
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjut
it: Continua
ja: 続ける
jv: Lanjut
kk: Жалғастыру
kn: ಮುಂದುವರಿಸು
ko: 계속
ku: Berdewam bike
mr: सुरू ठेव
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
su: Teruskeun
sv: Fortsätt
sw: Endelea
ta: தொடர்க
te: కొనసాగించండి
th: ดำเนินการต่อ
tr: Devam
ug: داۋام قىل
uk: Продовжити
ur: جاری رکھو
vi: Tiếp tục
xh: Qhubeka
zh_hans: 继续
zh_hant: 繼續
zh_hk: 繼續
zu: Qhubeka

source: Crop and solve
ar: قص وحل
az: Kəs və həll et
bg: Изрежи и реши
bn: ক্রপ করে সমাধান করুন
ca: Retalla i resol
cs: Oříznout a vyřešit
da: Beskær og løs
de: Zuschneiden und lösen
el: Περικόψτε και λύστε
es: Recortar y resolver
es_419: Recortar y resolver
es_mx: Recortar y resolver
es_us: Recortar y resolver
fa: برش و حل
fi: Rajaa ja ratkaise
fil: I-crop at lutasin
fr: Rogner et résoudre
fr_ca: Recadrer et résoudre
gu: ક્રોપ કરીને ઉકેલો
ha: Yanke kuma warware
he: גזור ופתור
hi: काटें और हल करें
hr: Izreži i riješi
hu: Kivágás és megoldás
id: Pangkas dan selesaikan
it: Ritaglia e risolvi
ja: 切り抜いて解く
jv: Motong lan pecahkan
kk: Қию және шешу
kn: ಕತ್ತರಿಸಿ ಮತ್ತು ಪರಿಹರಿಸು
ko: 자르기 후 풀이
ku: Qirq bike û çaresaz bike
mr: कापून सोडव
ms: Potong dan selesaikan
nb: Beskjær og løs
nl: Bijsnijden en oplossen
pa: ਕਰਾਪ ਕਰਕੇ ਹੱਲ ਕਰੋ
pl: Przytnij i rozwiąż
pt_br: Recortar e resolver
pt_pt: Recortar e resolver
ro: Decupează și rezolvă
ru: Обрезать и решить
sk: Orež a vyrieš
su: Motong jeung ngajawab
sv: Beskär och lös
sw: Kata na tatua
ta: பகுதியை வெட்டி தீர்க்கவும்
te: ఎంచుకున్న భాగాన్ని కట్ చేసి పరిష్కరించండి
th: ครอบตัดแล้วแก้โจทย์
tr: Kırp ve çöz
ug: قىستۇرۇپ ھەل قىل
uk: Обрізати й розв'язати
ur: کاٹ کر حل کرو
vi: Cắt và giải
xh: Sika uze usombulule
zh_hans: 裁切并求解
zh_hant: 裁切並解題
zh_hk: 裁剪並解題
zu: Sika bese uxazulula

source: Crop Problem
ar: قص المسألة
az: Məsələni kəs
bg: Изрежи задачата
bn: সমস্যা ক্রপ করুন
ca: Retalla el problema
cs: Oříznout úlohu
da: Beskær problem
de: Problem zuschneiden
el: Περικόψτε το πρόβλημα
es: Recortar problema
es_419: Recortar problema
es_mx: Recortar problema
es_us: Recortar problema
fa: برش مسئله
fi: Rajaa ongelma
fil: I-crop ang Problema
fr: Rogner le problème
fr_ca: Recadrer le problème
gu: પ્રશ્ન ક્રોપ કરો
ha: Yanke Matsala
he: גזור בעיה
hi: समस्या काटें
hr: Izreži problem
hu: Feladat kivágása
id: Pangkas Soal
it: Ritaglia problema
ja: 問題を切り抜く
jv: Motong Masalah
kk: Мәселені қиып алу
kn: ಸಮಸ್ಯೆಯನ್ನು ಕತ್ತರಿಸು
ko: 문제 자르기
ku: Pirsgirêkê qirq bike
mr: प्रश्न कापा
ms: Potong Masalah
nb: Beskjær oppgave
nl: Probleem bijsnijden
pa: ਸਮੱਸਿਆ ਕੱਟੋ
pl: Przytnij zadanie
pt_br: Recortar problema
pt_pt: Recortar problema
ro: Decupează problema
ru: Обрезать задачу
sk: Orež problém
su: Motong Masalah
sv: Beskär problem
sw: Kata Tatizo
ta: பிரச்சினையை வெட்டவும்
te: సమస్యను కట్ చేయండి
th: ครอบตัดโจทย์
tr: Soruyu Kırp
ug: مۇشكۈلىنى قىستۇر
uk: Обрізати задачу
ur: مسئلہ کاٹو
vi: Cắt bài toán
xh: Sika ingxaki
zh_hans: 裁切题目
zh_hant: 裁切題目
zh_hk: 裁剪題目
zu: Sika Inkinga

source: DATA
ar: البيانات
az: MƏLUMAT
bg: ДАННИ
bn: ডেটা
ca: DADES
de: DATEN
el: ΔΕΔΟΜΕΝΑ
es: DATOS
es_419: DATOS
es_mx: DATOS
es_us: DATOS
fa: داده‌ها
fi: TIEDOT
fr: DONNÉES
fr_ca: DONNÉES
gu: ડેટા
ha: BAYANAI
he: נתונים
hi: डेटा
hr: PODACI
hu: ADATOK
it: DATI
ja: データ
kk: ДЕРЕКТЕР
kn: ಡೇಟಾ
ko: 데이터
mr: डेटा
nl: GEGEVENS
pa: ਡਾਟਾ
pl: DANE
pt_br: DADOS
pt_pt: DADOS
ro: DATE
ru: ДАННЫЕ
sk: DÁTA
sw: TAARIFA
ta: தரவு
te: డేటా
th: ข้อมูล
tr: VERİ
ug: سانلىق مەلۇمات
uk: ДАНІ
ur: ڈیٹا
vi: DỮ LIỆU
xh: IDATHA
zh_hans: 数据
zh_hant: 資料
zh_hk: 資料
zu: IDATHA

# data_disclosure_accept
source: I Understand
ar: فهمت
az: Başa düşdüm
bg: Разбирам
bn: বুঝেছি
ca: Entesos
cs: Rozumím
da: Forstået
de: Verstanden
el: Κατάλαβα
es: Entendido
es_419: Entendido
es_mx: Entendido
es_us: Entendido
fa: متوجه شدم
fi: Ymmärrän
fil: Naiintindihan Ko
fr: J'ai compris
fr_ca: J'ai compris
gu: મને સમજાયું
ha: Na fahimta
he: הבנתי
hi: मैं समझता/समझती हूँ
hr: Razumijem
hu: Megértettem
id: Saya Mengerti
it: Ho capito
ja: 了解しました
jv: Aku Ngerti
kk: Түсіндім
kn: ನನಗೆ ಅರ್ಥವಾಯಿತು
ko: 이해했습니다
ku: Fêm dikim
mr: मला समजले
ms: Saya Faham
nb: Jeg forstår
nl: Ik begrijp het
pa: ਮੈਂ ਸਮਝ ਗਿਆ/ਗਈ
pl: Rozumiem
pt_br: Entendi
pt_pt: Compreendo
ro: Am înțeles
ru: Понятно
sk: Rozumiem
su: Abdi Ngartos
sv: Jag förstår
sw: Ninaelewa
ta: புரிந்தது
te: నాకు అర్థమైంది
th: เข้าใจแล้ว
tr: Anladım
ug: چۈشەندىم
uk: Зрозуміло
ur: سمجھ آ گئی
vi: Tôi hiểu
xh: Ndiyaqonda
zh_hans: 我明白了
zh_hant: 我明白了
zh_hk: 我明白了
zu: Ngiyaqonda

# data_disclosure_decline
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
es_mx: Cancelar
es_us: Cancelar
fa: انصراف
fi: Peruuta
fil: Kanselahin
fr: Annuler
fr_ca: Annuler
gu: રદ કરો
ha: Soke
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batal
it: Annulla
ja: キャンセル
jv: Batal
kk: Болдырмау
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ku: Betal bike
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleer
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
su: Batal
sv: Avbryt
sw: Ghairi
ta: ரத்துசெய்
te: రద్దు చేయి
th: ยกเลิก
tr: Vazgeç
ug: بىكار قىلىش
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
xh: Rhoxisa
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消
zu: Khansela
